Repository: gade01/screensaver.pingpong
Catalog: screensaver.pingpong/resources/language/resource.language.*/strings.po
Languages: da_dk, zh_cn

# Addon Summary
source: Ping Pong screensaver
da_dk: Ping Pong pauseskærm
zh_cn: 乒乓球屏保

# Addon Description
source: Lets a ball jump back and forth.
da_dk: Lad en bold springe frem og tilbage.
zh_cn: 让球来回弹跳。

# #30000
source: Paddle 1 colour
da_dk: Pedal 1 farve
zh_cn: 球拍 1 颜色

# #30001
source: Paddle 2 colour
da_dk: Pedal 2 farve
zh_cn: 球拍 2 颜色

# #30002
source: Ball colour
da_dk: Farve på bolden
zh_cn: 球颜色

# #30003
source: White
da_dk: Hvid
zh_cn: 白色

# #30004
source: Grey
da_dk: Grå
zh_cn: 灰色

# #30005
source: Red
da_dk: Rød
zh_cn: 红色

# #30006
source: Green
da_dk: Grøn
zh_cn: 绿色

# #30007
source: Blue
da_dk: Blå
zh_cn: 蓝色

# #30008
source: Horizontal ball speed
da_dk: Horisontal hastighed på bold
zh_cn: 水平球速

# #30009
source: Vertical ball speed
da_dk: Vertikal hastighed på bold
zh_cn: 垂直球速
